/* No comment provided by engineer. */
"Accomplishments" = "Accomplishments";

/* No comment provided by engineer. */
"Call" = "Call";

/* Prompt to show user what phone number will be called */
"Call %@?" = "Call %@?";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cover Letter" = "Cover Letter";

/* Education */
"Education" = "Education";

/* Education & Certifications */
"Education & Certifications" = "Education & Certifications";

/* No comment provided by engineer. */
"Enter Accomplishment" = "Enter Accomplishment";

/* Enter Institution Name */
"Enter Institution Name" = "Enter Institution Name";

/* Enter Job Name */
"Enter Job Name" = "Enter Job Name";

/* No comment provided by engineer. */
"Enter Package Name" = "Enter Package Name";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Failed to fetch data." = "Failed to fetch data.";

/* No comment provided by engineer. */
"Failed to open database." = "Failed to open database.";

/* No comment provided by engineer. */
"Failed to reload data after syncing with iCloud." = "Failed to reload data after syncing with iCloud.";

/* No comment provided by engineer. */
"Failed to reload data." = "Failed to reload data.";

/* Failed to save data. */
"Failed to save data." = "Failed to save data.";

/* Jobs */
"Jobs" = "Jobs";

/* OK */
"OK" = "OK";

/* No comment provided by engineer. */
"Package Contents:" = "Package Contents:";

/* No comment provided by engineer. */
"Packages Available:" = "Packages Available:";

/* No comment provided by engineer. */
"Place a call" = "Place a call";

/* Professional History */
"Professional History" = "Professional History";

/* Resume */
"Resume" = "Resume";

/* Sorry, move not allowed */
"Sorry, move not allowed" = "Sorry, move not allowed";

/* Summary */
"Summary" = "Summary";

/* No comment provided by engineer. */
"Warning" = "Warning";

